"Colemak DH ANSI" = "Colemak DH ANSI";
"Colemak DH ANSI - Extended" = "Colemak DH ANSI - Extended";
"Colemak DH ISO" = "Colemak DH ISO";
"Colemak DH ISO - Extended" = "Colemak DH ISO - Extended";
"Colemak DH Matrix" = "Colemak DH Matrix";
"Colemak DH Matrix - Extended" = "Colemak DH Matrix - Extended";
"Colemak DH Wide" = "Colemak DH Wide";
"Colemak DH Wide - Extended" = "Colemak DH Wide - Extended";
